export const services = [
  {
    title: "Продаж авто з США та Європи",
    description:
      "Широкий вибір авто з перевіреною історією. Підбір за вашими критеріями та повна прозорість.",
  },
  {
    title: "Доставка",
    description:
      "Безпечна та оперативна доставка авто прямо до вашого міста. Надійний перевізник та страхування авто.",
  },
  {
    title: "Розмитнення",
    description:
      "Допомога з оформленням документів та розмитненням для зручності клієнта.",
  },
  {
    title: "Ремонт та відновлення",
    description:
      "Супровід при ремонті авто та косметичному відновлення при потребі, узгодження всіх запчастин та процесу.",
  },
  {
    title: "Сертифікація",
    description:
      "Допомога з оформленням сертифікатів для безпечної експлуатації авто.",
  },
  {
    title: "Постпродажна допомога",
    description:
      "Ми прагнемо, щоб кожен клієнт був задоволений своїм вибором і відчував нашу підтримку навіть після завершення угоди.",
  },
];
